<?php

return [
    'компания', 'организация', 'предприятие', 'квалифицированный', 'профессиональный', 'качественный',
    'параметр', 'отдельный', 'неоднократно', 'создать', 'осуществить', 'является', 'данный', 'различный',
    'определенный', 'необходимый', 'соответственно', 'первый', 'второй', 'третий', 'пациент', 'клиент',
    'потребитель', 'продукция', 'изделие', 'услуга', 'решение', 'процесс', 'система', 'обеспечение',
    'использование', 'применение', 'возможность', 'преимущество', 'особенность', 'аспект', 'фактор',
    'уровень', 'сфера', 'область', 'направление', 'этап', 'элемент', 'компонент', 'структура',
];
